# Приветствие
START_MESSAGE="""
😊<b>Привет, меня зовут MONOLID!</b>
Я бот для беседы Chayna Besida

У нас большая беседа и мы проводим сходки в Киеве для ребят от 17 до 25 лет.

🕹Чтобы узнать мои команды, пропиши <b>/команды</b>

<b>Ссылка на нашу беседу:</b>
https://t.me/ktSociety
"""
# Команды
COMMANDS_MESSAGE="""
🕹 Команды:
🔹<b>/начать</b> - Приветственное сообщение.
🔸<b>/команды</b> - Узнать все команды для бота.
🔹<b>/инфо</b> - Информация про бота.
"""

# Инфо
INFO_MESSAGE="""
<b> MONOLID BOT создан с помощью AIOGRAM 3.0 by kiordev (Карыч)</b>
- MONOLID BOT ver: 0.1
- Python 3.11.4
- Aiogram 3.0
- Последнее обновления: 06.09.2023
"""